// 44 Бригада
export const powerSectionData44 = {
  title: 'Сила на передовій',
  paragraphs: [
    "<b>44-та окрема механізована бригада (44 ОМБр)</b> — механізоване з'єднання Сухопутних військ Збройних сил України, сформовано 1 березня 2023 р.",
    'У серпні 2023 року була розгорнута біля лінії фронту в <b>районі Кремінної на Луганщині.</b>',
    '<b>44 ОМБ р</b> - стала першою серед бригад ЗСУ, яка отримала на озброєння німецькі танки Leopard 1A5 і польські колісні Rosomak.',
  ],
  paragraphs1: [
    '<b>З перших боїв біля Кремінної</b> і до тепер - військове формування надає гідну відсіч ворогу. Кожен вихід на позиції - це боротьба за наші життя.',
    'Та під щільними обстрілами воїни невтомно продовжують “руйнувати” позиції ворога. Кожного дня дають зрозуміти агресору, що означає гасло - <b>“Наша доля, тільки воля!”</b>',
  ],
  title2: 'Чому це важливо?',
  importantParagraphs: [
    'Ці донати допомагають забезпечити військових тим, чого вони потребують кожного дня і просто зараз',
    'І твій внесок — це не просто гривня, це шанс врятувати життя і наблизити перемогу.',
  ],
};

export const powerSectionData100 = {
  title: 'Сила на передовій',
  paragraphs: [
    '<b>100-ту окрему бригаду</b> територіальної оборони було створено в 2018 році у місті Володимирі на Волині.<br> 11 грудня 2018 року переформована  в 100-ту бригаду.<br>З весни 2023 року військове формування перебувало на сході: <b>Бахмутський, Лиманський, Куп’янський, Покровський та Торецький напрямки</b>. 28 липня 2023 року 100 окрема бригада територіальної оборони Сил територіальної оборони Збройних Сил України указом Президента України Володимира Зеленського <b>відзначена почесною відзнакою «За мужність та відвагу»</b>.',
  ],
  paragraphs1: [
    '30 березня 2024 року  з&apos;єднання реорганізували, в 100-ту механізовану бригаду Сухопутних військ ЗСУ.',
    'У квітні 2024-го бійці "Сталевої сотки" приступили до виконання бойових завдань <b>на Донецькому напрямку,</b> де продовжують тримати оборону, захищаючи кожен метр нашої землі.',
  ],
  title2: 'Чому це важливо?',
  importantParagraphs: [
    'Ці донати допомагають забезпечити військових тим, чого вони потребують кожного дня і просто зараз',
    'І твій внесок — це не просто гривня, це шанс врятувати життя і наблизити перемогу.',
  ],
};
